Repository: 2tuanle/MDA-CTP-VH
Catalog: MDA Source/App_LocalResources/HistoryData.aspx.*.resx
Languages: vi

# AverageData.Text
source: Average Data
vi: Dữ Liệu Trung Bình

# Back Part Molding 01 Cold Temperature Left.Text
source: Back Part Molding 01 Cold Temperature Left
vi: Máy Định Hình Nóng Lạnh 1 - Nhiệt Độ Khuôn Lạnh Trái

# Back Part Molding 01 Cold Temperature Right.Text
source: Back Part Molding 01 Cold Temperature Right
vi: Máy Định Hình Nóng Lạnh 1 - Nhiệt Độ Khuôn Lạnh Phải

# Back Part Molding 01 Hot Temperature Left Down.Text
source: Back Part Molding 01 Hot Temperature Left Down
vi: Máy Định Hình Nóng Lạnh 1 - Khuôn Nóng Trái

# Back Part Molding 01 Hot Temperature Left Up.Text
source: Back Part Molding 01 Hot Temperature Left Up
vi: Máy Định Hình Nóng Lạnh 1 - Đầu Bò Trái

# Back Part Molding 01 Hot Temperature Right Down.Text
source: Back Part Molding 01 Hot Temperature Right Down
vi: Máy Định Hình Nóng Lạnh 1 - Khuôn Nóng Phải

# Back Part Molding 01 Hot Temperature Right Up.Text
source: Back Part Molding 01 Hot Temperature Right Up
vi: Máy Định Hình Nóng Lạnh 1- Đầu Bò Phải

# Back Part Molding 01 Timer 1.Text
source: Back Part Molding 01 Timer 1
vi: Máy Định Hình Nóng Lạnh 1 - Thời Gian 1

# Back Part Molding 01 Timer 2.Text
source: Back Part Molding 01 Timer 2
vi: Máy Định Hình Nóng Lạnh 1 - Thời Gian 2

# Back Part Molding 01 Timer 3.Text
source: Back Part Molding 01 Timer 3
vi: Máy Định Hình Nóng Lạnh 1 - Thời Gian 3

# Back Part Molding 01 Timer 4.Text
source: Back Part Molding 01 Timer 4
vi: Máy Định Hình Nóng Lạnh 1 - Thời Gian 4

# Back Part Molding 01 Total Pressure.Text
source: Back Part Molding 01 Total Pressure
vi: Máy Định Hình Nóng Lạnh 1 - Áp Lực Tổng

# Back Part Molding 02 Cold Temperature Left.Text
source: Back Part Molding 02 Cold Temperature Left
vi: Máy Định Hình Nóng Lạnh 2 - Nhiệt Độ Khuôn Lạnh Trái

# Back Part Molding 02 Cold Temperature Right.Text
source: Back Part Molding 02 Cold Temperature Right
vi: Máy Định Hình Nóng Lạnh 2 - Nhiệt Độ Khuôn Lạnh Phải

# Back Part Molding 02 Hot Temperature Left Down.Text
source: Back Part Molding 02 Hot Temperature Left Down
vi: Máy Định Hình Nóng Lạnh 2 - Nhiệt Độ Khuôn Nóng Trái

# Back Part Molding 02 Hot Temperature Left Up.Text
source: Back Part Molding 02 Hot Temperature Left Up
vi: Máy Định Hình Nóng Lạnh 2- Nhiệt Độ Đầu Bò Trái

# Back Part Molding 02 Hot Temperature Right Down.Text
source: Back Part Molding 02 Hot Temperature Right Down
vi: Máy Định Hình Nóng Lạnh 2- Nhiệt Độ Khuôn Nóng Phải

# Back Part Molding 02 Hot Temperature Right Up.Text
source: Back Part Molding 02 Hot Temperature Right Up
vi: Máy Định Hình Nóng Lạnh 2 - Nhiệt Độ Đầu Bò Phải

# Back Part Molding 02 Timer 1.Text
source: Back Part Molding 02 Timer 1
vi: Máy Định Hình Nóng Lạnh 2 - Thời Gian 1

# Back Part Molding 02 Timer 2.Text
source: Back Part Molding 02 Timer 2
vi: Máy Định Hình Nóng Lạnh 2- Thời Gian 2

# Back Part Molding 02 Timer 3.Text
source: Back Part Molding 02 Timer 3
vi: Máy Định Hình Nóng Lạnh 2- Thời Gian 3

# Back Part Molding 02 Timer 4.Text
source: Back Part Molding 02 Timer 4
vi: Máy Định Hình Nóng Lạnh 2- Thời Gian 4

# Back Part Molding 02 Total Pressure.Text
source: Back Part Molding 02 Total Pressure
vi: Máy Định Hình Nóng Lạnh 2 - Áp Lực Tổng

# Back Part Molding 03 Cold Temperature Left.Text
source: Back Part Molding 03 Cold Temperature Left
vi: Máy Định Hình Nóng Lạnh 3 - Nhiệt Độ Khuôn Lạnh Trái

# Back Part Molding 03 Cold Temperature Right.Text
source: Back Part Molding 03 Cold Temperature Right
vi: Máy Định Hình Nóng Lạnh 3 - Nhiệt Độ Khuôn Lạnh Phải

# Back Part Molding 03 Hot Temperature Left Down.Text
source: Back Part Molding 03 Hot Temperature Left Down
vi: Máy Định Hình Nóng Lạnh 3 - Nhiệt Độ Khuôn Nóng Trái

# Back Part Molding 03 Hot Temperature Left Up.Text
source: Back Part Molding 03 Hot Temperature Left Up
vi: Máy Định Hình Nóng Lạnh 3 - Nhiệt Độ Đầu Bò Trái

# Back Part Molding 03 Hot Temperature Right Down.Text
source: Back Part Molding 03 Hot Temperature Right Down
vi: Máy Định Hình Nóng Lạnh 3 - Nhiệt Độ Khuôn Nóng Phải

# Back Part Molding 03 Hot Temperature Right Up.Text
source: Back Part Molding 03 Hot Temperature Right Up
vi: Máy Định Hình Nóng Lạnh 3 - Nhiệt Độ Đầu Bò Phải

# Back Part Molding 03 Timer 1.Text
source: Back Part Molding 03 Timer 1
vi: Máy Định Hình Nóng Lạnh 3 - Thời Gian 1

# Back Part Molding 03 Timer 2.Text
source: Back Part Molding 03 Timer 2
vi: Máy Định Hình Nóng Lạnh 3 - Thời Gian 2

# Back Part Molding 03 Timer 3.Text
source: Back Part Molding 03 Timer 3
vi: Máy Định Hình Nóng Lạnh 3 - Thời Gian 3

# Back Part Molding 03 Timer 4.Text
source: Back Part Molding 03 Timer 4
vi: Máy Định Hình Nóng Lạnh 3 - Thời Gian 4

# Back Part Molding 03 Total Pressure.Text
source: Back Part Molding 03 Total Pressure
vi: Máy Định Hình Nóng Lạnh 3 - Áp Lực Tổng

# Back Part Molding.Text
source: Back Part Molding
vi: Máy Định Hình Nóng Lạnh

# Current.Text
source: Current
vi: Dòng điện

# Deep Well Press 01 Left Press Time.Text
source: Deep Well Press 01 Left Press Time
vi: Máy Ép Tổng Lực 1 - Thời Gian Áp Lực Trái

# Deep Well Press 01 Left Pressure.Text
source: Deep Well Press 01 Left Pressure
vi: Máy Ép Tổng Lực 1 - Áp Lực Trái

# Deep Well Press 01 Right Press Time.Text
source: Deep Well Press 01 Right Press Time
vi: Máy Ép Tổng Lực 1 - Thời Gian Áp Lực Phải

# Deep Well Press 01 Right Pressure.Text
source: Deep Well Press 01 Right Pressure
vi: Máy Ép Tổng Lực 1 - Áp Lực Phải

# Deep Well Press.Text
source: Deep Well Press
vi: Máy Ép Tổng Lực

# Detail.Text
source: Detail
vi: Chi Tiết

# EndDate.Text
source: End Date
vi: Ngày Kết Thúc

# Energy.Text
source: Energy
vi: Năng lượng

# Factory.Text
source: Factory
vi: Nhà Máy

# Heat Seating Shoe Temperature.Text
source: Heat Seating Shoe Temperature
vi: Máy Hấp Mặt Giày - Nhiệt Độ

# Heat Seating Shoe Time.Text
source: Heat Seating Shoe Time
vi: Máy Hấp Mặt Giày - Thời Gian

# Heat Seating.Text
source: Heat Seating
vi: Máy Hấp Mặt Giày

# Heat Setting .Text
source: Heat setting
vi: Máy Tham Lưu

# Heat Setting Temperature.Text
source: Heat Setting Temperature
vi: Máy Tham Lưu - Nhiệt Độ

# Heat Setting Time.Text
source: Heat Setting Time
vi: Máy Tham Lưu - Thời Gian

# Heating Oven Active Energy 1.Text
source: Heating Oven Active Energy 1
vi: Lò Sấy - Năng Lượng 1

# Heating Oven Active Energy 2.Text
source: Heating Oven Active Energy 2
vi: Lò Sấy - Năng Lượng 2

# Heating Oven Average Phase Voltage 1.Text
source: Heating Oven Average Phase Voltage 1
vi: Lò Sấy - Điện Áp Trung Bình 1

# Heating Oven Average Phase Voltage 2.Text
source: Heating Oven Average Phase Voltage 2
vi: Lò Sấy - Điện Áp Trung Bình 2

# Heating Oven Front Shoe Temperature.Text
source: Heating Oven Front Shoe Temperature
vi: Lò Sấy - Nhiệt Độ Đế

# Heating Oven Front Sole Temperature.Text
source: Heating Oven Front Sole Temperature
vi: Lò Sấy - Nhiệt Độ Mũi

# Heating Oven Machine.Text
source: Heating Oven Machine
vi: Máy Lò Sấy

# Heating Oven Shoe Time 1.Text
source: Heating Oven Shoe Time 1
vi: Lò Sấy - Thời Gian

# Heating Oven Temperature Shoe 1.Text
source: Heating Oven Temperature Shoe 1
vi: Nhiệt Độ Lò Sấy - Mặt giày lần 1

# Heating Oven Temperature Shoe 2.Text
source: Heating Oven Temperature Shoe 2
vi: Nhiệt Độ Lò Sấy - Mặt giày lần 2

# Heating Oven Temperature Sole 1.Text
source: Heating Oven Temperature Sole 1
vi: Nhiệt Độ Lò Sấy - Đế lần 1

# Heating Oven Temperature Sole 2.Text
source: Heating Oven Temperature Sole 2
vi: Nhiệt Độ Lò Sấy - Đế lần 2

# Heating Oven Three Phase Average Currrent 1.Text
source: Heating Oven Three Phase Average Currrent 1
vi: Lò Sấy - Cường Độ Dòng Điện 1

# Heating Oven Three Phase Average Currrent 2.Text
source: Heating Oven Three Phase Average Currrent 2
vi: Lò Sấy - Cường Độ Dòng Điện 2

# Heating Oven Total Active Power 1.Text
source: Heating Oven Total Active Power 1
vi: Lò Sấy - Tổng Năng Lượng 1

# Heating Oven Total Active Power 2.Text
source: Heating Oven Total Active Power 2
vi: Lò Sấy - Tổng Năng Lượng 2

# Line.Text
source: Line
vi: Chuyền

# Machine.Text
source: Machine
vi: Máy Móc

# Option_Period_10p.Text
source: 10 Minute
vi: 10 Phút

# Option_Period_15p.Text
source: 15 Minute
vi: 15 Phút

# Option_Period_1d.Text
source: 1 Day
vi: 1 Ngày

# Option_Period_1p.Text
source: 1 Minute
vi: 1 Phút

# Option_Period_30p.Text
source: 30 Minute
vi: 30 Phút

# Option_Period_45p.Text
source: 45 Minute
vi: 45 Phút

# Option_Period_5p.Text
source: 5 Minute
vi: 5 Phút

# Option_Period_60p.Text
source: 60 Minute
vi: 60 Phút

# Period.Text
source: Period
vi: Chu Kỳ

# Power.Text
source: Power
vi: Công suất

# Pressure.Text
source: Pressure
vi: Áp suất

# RealData.Text
source: Real Data
vi: Dữ liệu Thực

# Report.Text
source: Report
vi: Báo Cáo

# SelectedData.Text
source: Selected Data
vi: Chọn Dữ liệu

# SelectedFactory.Text
source: Selected Factory
vi: Chọn Nhà Xưởng

# SelectedLine.Text
source: Selected Line
vi: Chọn Chuyền

# SelectedMachine.Text
source: Selected Machine
vi: Chọn Máy Móc

# SelectedPeriod.Text
source: Selected Period
vi: Chọn Chu kỳ

# StartDate.Text
source: Start Date
vi: Ngày Bắt Đầu

# TagName.Text
source: Tag Name
vi: Dữ Liệu

# Temperature.Text
source: Temperature
vi: Nhiệt độ

# Temperature_Cold.Text
source: Temperature
vi: Nhiệt độ

# Time.Text
source: Time
vi: Thời gian

# Voltage.Text
source: Voltage
vi: Điện áp
